24-01-28.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>24 01 28</title>
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">24 01 28</h1>
<p>
Today&rsquo;s project was completing Jacques Le Goff&rsquo;s 1990 <i><a href="https://press.princeton.edu/books/paperback/9780942299151/your-money-or-your-life">Your Money or Your Life: Economy and Religion in the Middle Ages</a></i>.
This book offers a prehistory of capitalism in the medieval figure of the <b>usurer</b>.
The usurer is a person who lends money at interest in order to collect that interest at some point in the future and make a profit.
From the 10th through 13th century, the usurer was &ldquo;a necessary but detested man, powerful but also vulnerable&rdquo; (Le Goff 1988, 10).
</p>

<p>
Le Goff sees the prefiguration of capitalism in the (Christian) moralisation of the usurer as a sinner.
He also sees &ldquo;the beginnings of psychological modernity&rdquo; (Le Goff 1988, 12) in the manner in which usurers, amongst other sinners, were able to perform confession and/or contrition for their sins, often at their deathbed, to escape damnation in Hell or Purgatory.
The plausibility of the usurer&rsquo;s escape from damnation despite the Church&rsquo;s condemnation of usury in general as one of the worst kinds of sins is what gives this book its title:
</p>
<blockquote>
<p>
To save himself, must [the usurer] forsake his pouch? Or will he find &#x2013; or will someone find for him &#x2013; a way to hang onto both his money and his life, his eternal life? This is the usurer&rsquo;s great struggle, a struggle between wealth and Heaven, between Money and Hell. (Le Goff 1988, 15)
</p>
</blockquote>

<p>
This book is on my list because it paints an important picture of the usurer in medieval (pre-capitalist, feudal) imagination.
It avoids economic analysis for the most part, besides remarking in the first chapter that the ecclesiastical status of money is the source of the usurer&rsquo;s fundamental characterisation as a sinner (Le Goff 1988, 18–20), preferring to attempt to understand the Church&rsquo;s condemnation of usury on its own terms.
The figure of the usurer is closely linked the the figure of the Jew during the Middle Ages, Le Goff argues, as while the bible more or less unequivocally condemns usury among one&rsquo;s own &rsquo;countrymen&rsquo;, lending money to foreigners is permitted as a sort of necessary evil for the functioning of society.
Thus the Jew, in its consideration the exhaust of Christian society &#x2013; not part of its &rsquo;whole&rsquo; but rather its ghostly excess (it is compared with the figure of the mistress, illicitly sought after yet consciously repressed) &#x2013; is the only societal role for which usury is &rsquo;permitted&rsquo;.
This point is important, I think, for understanding Marx&rsquo;s argument in his early essay &ldquo;On The Jewish Question&rdquo; (Marx 2014).<sup><a id="fnr.1" class="footref" href="#fn.1" role="doc-backlink">1</a></sup>
</p>

<p>
The status of usury in medieval thought contributes to a prehistory of capitalism in that, in (the transition to) capital, usury is elevated from sinful to almost saintly.
Capital&rsquo;s objective is to accumulate value and reproduce itself, and usury (interest-bearing capital) is one way in which it does this.<sup><a id="fnr.2" class="footref" href="#fn.2" role="doc-backlink">2</a></sup>
In the Middle Ages, however: &ldquo;Usury is the unlawful surplus, the illegitimate excess&#x2026;. [U]sury is more than a crime, it is a sin&#x2026;. first and foremost a theft&rdquo; (Le Goff 1988, 26–27).
</p>

<p>
The mechanics of usury&rsquo;s condemnation are effectively inverted by capital&rsquo;s emergence as autonomous subject.
Whereas in feudalism, &ldquo;it is against nature for money to be loaned to give birth to more money&rdquo; (Le Goff 1988, 29), in capitalism the movement of financialised value is fundamentally <i>naturalised</i>.
The Church condemns usury because it unceasingly works, offending God by being endless and automatic.
Capital, on the other hand, adores it for this very same reason; it displaces the human as subject (and renders God effectively dead, a la Nietzsche).
</p>

<p>
In further resonance with the role it will play in capitalism, usury is accursed under feudalism because <i>it is a theft of time</i>.
(Chapter 3 is titled &ldquo;The Thief of Time&rdquo;.)
Usury does not produce surplus (interest) through any kind of production, i.e. through vegetables sprouting in the land or value added in combining materials.
Rather, the cause of its surplus is only the (synthetic) production of time: &ldquo;the time that elapses between the moment [the usurer] lends the money and the moment he is repaid&rdquo; (Le Goff 1988, 39).
What is the problem here, for the Christian imagination?
Le Goff reports:
</p>
<blockquote>
<p>
Time, of course, belongs solely to God. As a thief of time, the usurer steals God&rsquo;s patrimony. (Le Goff 1988, 39)
</p>
</blockquote>

<p>
It would be interesting to think further regarding which qualities of the usurer have carried from the Middle Ages to modernity (its ruling silently from the shadows (Le Goff 1988, 51), for example); and which have been re-moralised as &rsquo;saintly&rsquo;, or otherwise un-sinful.
Has the shame associated with the money-lender become an artificial pride?
The secular nature of capitalism certainly no longer has the guts to denounce working all day and night, instead striving to reproduce this zombie-like existence in its human vassals.
More on this secular automatism in future logs.
</p>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1" role="doc-backlink">1</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
Treating Marx&rsquo;s consideration of &rsquo;the Jew&rsquo; in this essay with reference to this figure of the Jew, as opposed to claiming that Marx speaks of it in an identitarian and chauvinist manner, is a viewpoint that Michael Heinrich develops in his recently translated biography of Marx (Heinrich 2019).
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2" role="doc-backlink">2</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
For more thinking on this point, see <a href="24-01-26.html">yesterday&rsquo;s log entry</a> on Rebecca Carson&rsquo;s book, <i>Immanent Externalities</i> (Carson 2023).
</p></div></div>


</div>
</div></div>
</body>
</html>